// © Copyright 2007, 2015-2016 HP Development Company, L.P.

HSDTaskName = "급지 청소";

TaskPanelOKButtonTitle = "확인";
TaskPanelCancelButtonTitle = "취소";

CleaningConfirmationTitle = "급지 청소";
CleaningConfirmationBody = "이 절차는 몇 분이 걸릴 수 있습니다. 이 시간 동안 기계에서 나는 소음은 정상적인 것입니다. 절차를 중단시키지 마십시오. 계속하려면 확인을 누르십시오.";
PaperFoundTite = "용지가 있음";
PaperFoundBody = "급지 청소 절차를 계속하기 전에 용지를 용지 트레이에서 제거하십시오. 계속하려면 확인을 누르십시오.";
PapperFeedCleaningTitle = "급지 청소";
PaperFeedCleaningCompleteBody = "급지 청소가 완료되었습니다.";

NotInitiatedTitle = "청소를 시작할 수 없습니다";
NotInitiatedMsg = "청소 절차를 시작할 수 없습니다. 프린터를 온라인 상태로 하고 작업을 처리하지 않도록 하십시오.";

HSDInfoTextFieldValue = "이 절차는 프린터에서 인쇄 시 용지가 집어지지 않을 때 실시해야 합니다. 인쇄 작업을 보낸 후 프린터가 용지를 집어 올리지 못하는 경우 이 절차를 실시하면 그 문제를 유발하는 원인을 제거하기 위해 프린터 내 부품을 청소합니다.";
HSDGuideTextFieldValue = "급지 청소 절차를 시작하기 전에 용지를 용지 트레이에서 제거해주십시오. 청소를 클릭하여 해당 절차를 시작합니다.";
HSDCleanButtonTitle = "청소";

PaperFeedCancelingTitle = "취소 중";
